Repository: capybara-translation/tmxql
Catalog: data/sample_10k.tmx
Source language: en
Languages: fr, ja

source: export help menu about delete information warning information
fr: confirmer format annuler couper coller couper application format
ja: システム エクスポート エラー 貼り付け 表示 開く 保存 編集

source: search please format click warning
fr: imprimer options importer ouvrir paramètres
ja: システム 情報 環境設定 保存 環境設定

source: format open copy
fr: imprimer insérer paramètres
ja: 新規 完了 書式

source: system new delete open tools save
fr: outils partager application veuillez chercher informations
ja: 削除 ファイル ツール 確認 クリック 新規

source: insert about the insert format insert close edit
fr: annuler outils avertissement importer supprimer paramètres bouton terminé
ja: クリック 印刷 メニュー 置換 ウインドウ エラー 完了 クリック

source: system settings warning the edit preferences
fr: bouton bouton fenêtre fermer sélectionner couper
ja: 保存 検索 情報 新規 開く 確認

source: format settings select options file redo undo information
fr: annuler couper format fermer informations avertissement préférences annuler
ja: クリック 情報 表示 ヘルプ ウインドウ システム ボタン 切り取り

source: save preferences replace
fr: sélectionner chercher coller
ja: システム クリック 選択

source: paste system save find
fr: exporter couper erreur coller
ja: 表示 削除 情報 オプション

source: redo export view
fr: paramètres aide cliquer
ja: ボタン 情報 クリック

source: new delete settings
fr: fermer menu fichier
ja: 削除 検索 情報

source: tools insert import
fr: avertissement format fermer
ja: エラー 共有 環境設定

source: save cut format new search file
fr: bouton couper enregistrer affichage supprimer exporter
ja: メニュー 警告 メニュー 開く 情報 確認

source: paste settings find
fr: paramètres annuler aide
ja: 完了 挿入 やり直し

source: button close redo replace print
fr: imprimer partager application rétablir bouton
ja: 選択 やり直し やり直し 新規 検索

source: application view file settings undo system import new
fr: imprimer préférences cliquer partager rechercher partager confirmer erreur
ja: アプリケーション 編集 印刷 切り取り 書式 環境設定 取り消し インポート

source: replace select import click open
fr: format paramètres supprimer chercher informations
ja: 設定 共有 完了 警告 表示

source: the redo warning preferences error error settings
fr: paramètres paramètres menu fermer terminé système menu
ja: エラー ファイル 印刷 ヘルプ 編集 インポート エクスポート

source: the export about menu cut replace print
fr: terminé outils erreur supprimer rechercher veuillez préférences
ja: 削除 切り取り 切り取り コピー 閉じる ウインドウ メニュー

source: print application edit open format
fr: aide ouvrir annuler nouveau imprimer
ja: 印刷 クリック 挿入 ウインドウ エクスポート

source: click click information menu button
fr: format annuler veuillez rechercher sélectionner
ja: 環境設定 貼り付け 挿入 書式 システム

source: share settings new window open close insert options
fr: fermer avertissement terminé exporter coller cliquer cliquer importer
ja: ボタン 貼り付け コピー 取り消し 取り消し インポート 貼り付け ヘルプ

source: options new replace
fr: remplacer informations bouton
ja: 閉じる 環境設定 インポート

source: tools menu format window the please
fr: rétablir sélectionner supprimer format cliquer imprimer
ja: システム 保存 書式 閉じる 新規 ボタン

source: the redo undo find paste
fr: rechercher fichier outils aide préférences
ja: 取り消し 削除 情報 書式 情報

source: delete button warning
fr: coller erreur sélectionner
ja: ファイル オプション 情報

source: undo button tools
fr: remplacer bouton fenêtre
ja: 削除 エラー 環境設定

source: new information please format
fr: options préférences couper affichage
ja: 削除 警告 確認 検索

source: window export edit redo export information print save
fr: partager remplacer ouvrir format modifier remplacer préférences couper
ja: ツール 完了 新規 完了 設定 設定 ファイル エクスポート

source: about import paste file
fr: application application erreur système
ja: ツール 共有 ウインドウ 完了

source: export tools about import
fr: insérer terminé paramètres bouton
ja: ウインドウ エラー 書式 コピー

source: window replace format file replace tools cut delete
fr: erreur importer options menu confirmer fermer aide sélectionner
ja: 貼り付け 新規 メニュー 検索 情報 削除 保存 検索

source: new the copy options warning paste cut please
fr: confirmer erreur informations application sélectionner modifier partager couper
ja: ヘルプ 共有 挿入 アプリケーション 閉じる 環境設定 表示 情報

source: cut file insert options
fr: ouvrir outils copier paramètres
ja: 編集 インポート 検索 書式

source: window button insert file
fr: nouveau insérer sélectionner coller
ja: 警告 検索 印刷 共有

source: search menu settings application information delete
fr: bouton enregistrer imprimer annuler partager aide
ja: 閉じる 保存 ファイル 切り取り 選択 インポート

source: save open save settings
fr: aide insérer remplacer cliquer
ja: 挿入 インポート 検索 環境設定

source: new search share warning
fr: menu chercher outils application
ja: 選択 警告 情報 確認

source: menu file preferences
fr: nouveau nouveau affichage
ja: やり直し やり直し 挿入

source: import edit information cut information help print click
fr: fenêtre application affichage paramètres veuillez préférences supprimer remplacer
ja: ウインドウ システム 情報 新規 ヘルプ 印刷 ファイル オプション

source: options view preferences preferences please view find
fr: cliquer bouton fichier rétablir partager système couper
ja: 共有 環境設定 共有 ウインドウ 警告 情報 挿入

source: insert information warning
fr: menu application informations
ja: 置換 表示 情報

source: cut about about insert
fr: avertissement supprimer préférences rechercher
ja: クリック 環境設定 確認 取り消し

source: file information error redo share file
fr: menu modifier importer système application préférences
ja: 表示 印刷 インポート エクスポート 情報 完了

source: menu find find click undo import please
fr: enregistrer terminé bouton préférences nouveau rechercher importer
ja: メニュー 環境設定 ウインドウ 挿入 新規 検索 書式

source: share open window about undo open insert search
fr: modifier paramètres veuillez chercher coller terminé préférences veuillez
ja: 共有 やり直し 編集 ツール 切り取り 閉じる 情報 設定

source: edit undo the open the paste system error
fr: informations application application système système outils fermer nouveau
ja: ファイル コピー 保存 印刷 書式 編集 エクスポート 情報

source: import print redo undo system
fr: rétablir terminé outils exporter bouton
ja: 選択 システム 確認 置換 表示

source: settings export about please view insert about paste
fr: annuler remplacer erreur importer coller imprimer rechercher système
ja: システム アプリケーション 設定 ファイル 検索 確認 共有 切り取り

source: insert help paste click about share paste
fr: affichage sélectionner supprimer cliquer système chercher bouton
ja: 表示 情報 コピー 選択 取り消し 削除 確認

source: open system the insert information
fr: paramètres exporter bouton confirmer menu
ja: オプション 選択 置換 アプリケーション 環境設定

source: click cut replace replace undo share
fr: veuillez rechercher rétablir coller partager modifier
ja: 保存 書式 検索 クリック 設定 切り取り

source: print close open tools application
fr: rétablir veuillez bouton imprimer terminé
ja: 印刷 環境設定 開く 表示 設定

source: click new cut about preferences print close
fr: coller importer format application application terminé système
ja: コピー 新規 削除 編集 オプション 情報 オプション

source: help file undo search
fr: aide modifier application aide
ja: 貼り付け オプション 保存 検索

source: save options button click
fr: exporter veuillez erreur imprimer
ja: 完了 ヘルプ 環境設定 印刷

source: system click view open
fr: outils système avertissement fichier
ja: 取り消し コピー 情報 情報

source: delete preferences paste undo menu select
fr: rechercher couper fermer affichage bouton rechercher
ja: 切り取り 書式 閉じる 書式 取り消し 情報

source: select settings search tools search select please
fr: menu options exporter supprimer aide rétablir menu
ja: コピー 共有 貼り付け 新規 閉じる 取り消し やり直し

source: select tools help information search file settings
fr: préférences terminé cliquer couper modifier terminé nouveau
ja: 取り消し 検索 表示 ヘルプ ファイル ファイル ウインドウ

source: paste window system share insert format menu
fr: paramètres fermer fermer copier fermer système exporter
ja: エクスポート 新規 切り取り 選択 ウインドウ ヘルプ 検索

source: print tools button
fr: application système informations
ja: 情報 書式 共有

source: options print click menu settings
fr: format système couper système bouton
ja: エラー やり直し ウインドウ 検索 環境設定

source: tools paste share
fr: annuler rechercher aide
ja: 環境設定 検索 置換

source: share application about
fr: modifier informations insérer
ja: 設定 貼り付け 印刷

source: insert open tools new about format paste about
fr: insérer cliquer remplacer avertissement options rechercher insérer fichier
ja: エクスポート オプション エラー 貼り付け 情報 置換 置換 閉じる

source: application settings delete click
fr: enregistrer informations options affichage
ja: 情報 メニュー ボタン インポート

source: paste preferences click copy view options
fr: outils copier couper système supprimer rechercher
ja: 設定 ウインドウ 閉じる ファイル 情報 オプション

source: search view button find window warning
fr: avertissement aide annuler partager supprimer annuler
ja: 完了 保存 削除 オプション メニュー 保存

source: redo cut help menu search find save open
fr: remplacer rechercher aide fermer exporter confirmer avertissement format
ja: 保存 検索 確認 コピー 警告 情報 保存 挿入

source: button select help preferences open
fr: confirmer affichage cliquer format ouvrir
ja: 置換 環境設定 ウインドウ ウインドウ インポート

source: information window file select system
fr: couper application erreur coller informations
ja: ツール 挿入 環境設定 エラー インポート

source: export new save
fr: aide bouton fichier
ja: 警告 切り取り 置換

source: please format share preferences warning select format file
fr: partager veuillez insérer paramètres ouvrir paramètres annuler nouveau
ja: 警告 メニュー ウインドウ オプション 書式 取り消し 表示 システム

source: view import redo
fr: rétablir remplacer rechercher
ja: アプリケーション クリック ボタン

source: format find preferences
fr: exporter préférences confirmer
ja: 完了 切り取り ツール

source: options options format paste help
fr: partager importer enregistrer fermer confirmer
ja: 取り消し 環境設定 インポート 警告 書式

source: close information search click error
fr: rechercher exporter application terminé partager
ja: ウインドウ アプリケーション ボタン システム 書式

source: format about select redo close settings
fr: rétablir bouton sélectionner partager enregistrer remplacer
ja: 保存 インポート 新規 印刷 ヘルプ 編集

source: application open view options
fr: copier paramètres enregistrer système
ja: 環境設定 ツール 情報 インポート

source: format close settings about help close insert
fr: rechercher sélectionner fichier avertissement imprimer menu paramètres
ja: エクスポート 新規 検索 挿入 開く 取り消し 挿入

source: delete share redo copy save close view delete
fr: remplacer menu bouton format fichier informations enregistrer exporter
ja: 情報 貼り付け エクスポート 警告 メニュー 貼り付け 環境設定 システム

source: application warning edit
fr: veuillez modifier fichier
ja: エクスポート 削除 閉じる

source: settings close preferences close please export window share
fr: enregistrer enregistrer préférences application chercher outils nouveau bouton
ja: 置換 完了 閉じる システム 書式 コピー 確認 エクスポート

source: insert the please
fr: supprimer confirmer sélectionner
ja: エラー ヘルプ 設定

source: help edit information search view please file
fr: couper préférences fenêtre modifier exporter copier veuillez
ja: 選択 システム 共有 ツール アプリケーション 切り取り システム

source: error click save file
fr: préférences supprimer options rechercher
ja: インポート 取り消し 貼り付け ファイル

source: export system search file open cut
fr: chercher veuillez confirmer rechercher affichage informations
ja: 閉じる エラー やり直し 開く ウインドウ 貼り付け

source: system click print
fr: chercher imprimer confirmer
ja: メニュー 印刷 検索

source: preferences close edit button click
fr: imprimer copier chercher préférences couper
ja: エクスポート 検索 書式 編集 環境設定

source: button print find
fr: avertissement erreur imprimer
ja: 保存 閉じる 編集

source: the please open the save
fr: confirmer cliquer fichier bouton terminé
ja: エクスポート 設定 コピー メニュー 完了

source: help the print please error tools import please
fr: chercher coller couper remplacer modifier informations informations exporter
ja: 新規 閉じる 共有 完了 取り消し 置換 エクスポート 設定

source: print delete close export click the edit
fr: format confirmer outils aide bouton terminé coller
ja: 表示 クリック 書式 切り取り ウインドウ コピー 切り取り

source: search redo find system close
fr: partager fenêtre affichage enregistrer erreur
ja: 切り取り 編集 貼り付け メニュー やり直し

source: save delete window
fr: copier importer insérer
ja: 挿入 オプション システム

source: copy undo format save copy click redo about
fr: bouton confirmer nouveau menu coller informations fichier informations
ja: ファイル 表示 オプション 貼り付け 挿入 警告 取り消し 確認

source: please new undo information
fr: sélectionner ouvrir rechercher exporter
ja: やり直し 書式 新規 情報

source: application new please file print undo please
fr: remplacer remplacer avertissement rétablir exporter terminé nouveau
ja: クリック 検索 ウインドウ 閉じる 確認 メニュー ファイル

source: new redo preferences save preferences about help
fr: coller veuillez format outils supprimer copier menu
ja: 検索 置換 書式 ウインドウ 編集 情報 クリック

source: format error preferences
fr: annuler fenêtre format
ja: 完了 表示 取り消し

source: warning the options open copy window
fr: sélectionner confirmer remplacer rechercher aide sélectionner
ja: 削除 アプリケーション ファイル メニュー インポート 印刷

source: replace preferences click save
fr: affichage sélectionner sélectionner rétablir
ja: 編集 ウインドウ 切り取り 共有

source: insert application open format
fr: outils partager erreur système
ja: 置換 システム エクスポート 保存

source: print replace redo tools format insert click warning
fr: avertissement terminé cliquer enregistrer avertissement importer fichier nouveau
ja: アプリケーション 保存 ボタン ヘルプ 情報 警告 確認 検索

source: options the button preferences
fr: terminé coller rétablir aide
ja: 選択 情報 削除 ツール

source: help view file paste about export save copy
fr: cliquer veuillez modifier ouvrir veuillez rétablir fermer enregistrer
ja: 編集 完了 コピー 編集 共有 エラー 確認 削除

source: copy search undo system select format
fr: confirmer confirmer application menu options annuler
ja: 貼り付け 閉じる 開く やり直し 開く 検索

source: redo view cut edit view options application
fr: ouvrir aide enregistrer imprimer menu confirmer chercher
ja: 取り消し インポート 閉じる アプリケーション オプション 完了 ボタン

source: information information please the system find new
fr: cliquer remplacer importer imprimer annuler paramètres rétablir
ja: 取り消し 置換 エラー 開く オプション 新規 共有

source: find system button view error share save about
fr: ouvrir options nouveau enregistrer imprimer supprimer format rétablir
ja: ヘルプ 貼り付け ヘルプ 新規 表示 検索 設定 情報

source: open share file
fr: enregistrer modifier exporter
ja: 完了 確認 閉じる

source: please import delete error menu print
fr: fichier imprimer ouvrir format nouveau menu
ja: 取り消し 印刷 コピー 保存 システム ヘルプ

source: window options error delete export format tools
fr: insérer importer cliquer système imprimer imprimer exporter
ja: 設定 システム システム 閉じる ウインドウ アプリケーション やり直し

source: help redo system cut please
fr: affichage format partager supprimer partager
ja: ボタン 共有 確認 検索 情報

source: application replace paste edit settings import
fr: application fichier fenêtre application préférences rétablir
ja: 挿入 ウインドウ 確認 コピー 選択 閉じる

source: window view export
fr: annuler remplacer avertissement
ja: 完了 選択 クリック

source: help open select please the click paste
fr: supprimer affichage outils ouvrir insérer copier copier
ja: エラー 情報 挿入 アプリケーション 検索 エラー 削除

source: undo open redo
fr: système format confirmer
ja: 貼り付け エクスポート エクスポート

source: about tools window find
fr: préférences menu importer rétablir
ja: 表示 ツール エラー 保存

source: redo find delete format print error delete
fr: fermer préférences informations format menu fermer imprimer
ja: 編集 削除 ウインドウ 共有 オプション インポート 警告

source: application please cut import
fr: sélectionner fichier application partager
ja: ファイル 挿入 編集 警告

source: help close options find
fr: avertissement copier enregistrer remplacer
ja: 挿入 切り取り システム 書式

source: edit paste insert information import warning format format
fr: annuler nouveau informations enregistrer supprimer coller enregistrer terminé
ja: やり直し システム インポート エラー 書式 印刷 書式 ボタン

source: file edit file preferences information
fr: aide aide informations couper terminé
ja: 挿入 選択 オプション 検索 閉じる

source: window copy find
fr: outils informations affichage
ja: 挿入 設定 エラー

source: information view replace settings information open import
fr: système préférences partager modifier format erreur affichage
ja: 置換 メニュー アプリケーション 検索 クリック インポート ボタン

source: options tools preferences the new please settings
fr: préférences outils informations modifier fichier modifier nouveau
ja: 削除 切り取り 印刷 検索 編集 貼り付け 選択

source: edit new window button help menu export
fr: ouvrir veuillez menu enregistrer application enregistrer chercher
ja: インポート アプリケーション メニュー 選択 保存 やり直し ボタン

source: print save click print click warning
fr: copier chercher veuillez insérer erreur menu
ja: 貼り付け 表示 切り取り ツール 取り消し ヘルプ

source: replace delete information import window
fr: chercher exporter erreur veuillez bouton
ja: 警告 切り取り 編集 表示 置換

source: settings cut format
fr: confirmer copier sélectionner
ja: 開く 削除 コピー

source: preferences select click application button paste search find
fr: ouvrir sélectionner modifier paramètres affichage importer sélectionner fichier
ja: 取り消し やり直し 情報 取り消し ツール コピー インポート 切り取り

source: error information about select tools cut help
fr: fenêtre options cliquer remplacer confirmer aide rétablir
ja: 検索 検索 新規 表示 エクスポート 環境設定 アプリケーション

source: share find settings redo cut
fr: chercher informations partager rechercher modifier
ja: 情報 環境設定 やり直し 貼り付け 完了

source: view file copy options error please open
fr: partager système enregistrer modifier cliquer insérer application
ja: 表示 表示 開く 新規 ボタン 編集 情報

source: import insert about edit find file copy
fr: confirmer options format avertissement coller insérer couper
ja: 環境設定 エラー インポート 切り取り インポート ウインドウ 完了

source: tools insert system close open help paste system
fr: terminé cliquer options veuillez préférences paramètres insérer bouton
ja: 設定 情報 開く エラー 挿入 やり直し 情報 ボタン

source: paste paste application warning help save undo copy
fr: bouton informations exporter coller veuillez coller cliquer partager
ja: エラー ファイル ツール 警告 ファイル 印刷 完了 完了

source: copy import delete close edit
fr: nouveau format rechercher veuillez erreur
ja: 情報 編集 検索 ヘルプ コピー

source: settings the edit
fr: cliquer nouveau cliquer
ja: ファイル クリック コピー

source: the options button find print file
fr: fichier rechercher nouveau fenêtre cliquer exporter
ja: 閉じる 情報 エラー ボタン エラー コピー

source: about about the settings cut view
fr: rechercher système affichage remplacer imprimer insérer
ja: 取り消し 共有 挿入 エラー 開く 設定

source: options button undo share please
fr: coller erreur terminé exporter ouvrir
ja: クリック 完了 メニュー ヘルプ ファイル

source: edit save search application
fr: erreur erreur annuler options
ja: ファイル 書式 表示 完了

source: delete preferences the new replace preferences the help
fr: système rechercher coller rechercher rechercher supprimer paramètres menu
ja: 表示 情報 エラー 挿入 ヘルプ やり直し ファイル 書式

source: replace application import close insert button
fr: terminé informations informations aide veuillez importer
ja: 警告 挿入 貼り付け 選択 インポート アプリケーション

source: window paste insert find copy preferences
fr: avertissement aide chercher menu imprimer chercher
ja: 環境設定 情報 開く エラー 新規 ヘルプ

source: information help export settings
fr: exporter système ouvrir sélectionner
ja: コピー 閉じる 環境設定 置換

source: click preferences export
fr: enregistrer bouton fenêtre
ja: 表示 新規 編集

source: delete select warning delete the button undo share
fr: supprimer aide modifier application fenêtre nouveau modifier importer
ja: 情報 閉じる 警告 設定 メニュー 保存 保存 ボタン

source: undo the window find
fr: exporter rechercher erreur options
ja: 共有 編集 表示 切り取り

source: settings insert print menu
fr: bouton couper paramètres exporter
ja: 新規 エラー 削除 エクスポート

source: open menu undo
fr: couper rechercher aide
ja: 選択 開く 貼り付け

source: menu redo information export
fr: modifier système remplacer coller
ja: 警告 置換 環境設定 置換

source: find redo save error open undo find
fr: système remplacer chercher importer copier chercher coller
ja: ファイル 開く ツール 検索 閉じる メニュー 編集

source: import replace paste delete options about copy
fr: coller partager système aide insérer outils coller
ja: 環境設定 情報 開く システム やり直し エクスポート 警告

source: tools insert copy
fr: enregistrer informations bouton
ja: 警告 コピー 開く

source: options replace error new open print
fr: fermer rechercher enregistrer modifier coller options
ja: 削除 ヘルプ メニュー ヘルプ 閉じる 表示

source: please button print options view search undo replace
fr: cliquer exporter fenêtre rechercher terminé enregistrer affichage aide
ja: システム 設定 ヘルプ エクスポート ウインドウ クリック 取り消し 検索

source: please button save application preferences
fr: partager importer cliquer format bouton
ja: ツール 警告 完了 クリック オプション

source: options new menu window
fr: exporter outils fichier système
ja: アプリケーション 環境設定 ボタン ボタン

source: about button edit button please view system click
fr: rechercher remplacer ouvrir cliquer coller partager menu paramètres
ja: 挿入 印刷 開く 閉じる 切り取り 置換 貼り付け 編集

source: find cut edit error cut import help tools
fr: insérer sélectionner options cliquer affichage partager remplacer annuler
ja: インポート 新規 環境設定 ツール システム 書式 ヘルプ 選択

source: file view export select the
fr: remplacer aide préférences outils bouton
ja: 環境設定 ヘルプ 置換 印刷 ファイル

source: system button menu find please search export redo
fr: ouvrir copier affichage rechercher annuler insérer paramètres couper
ja: 切り取り オプション 設定 切り取り 警告 切り取り 選択 書式

source: edit the format format
fr: imprimer fermer application annuler
ja: 警告 完了 取り消し エクスポート

source: import please help copy
fr: supprimer avertissement options rétablir
ja: メニュー 挿入 共有 エラー

source: undo error copy undo click system
fr: avertissement avertissement chercher couper veuillez enregistrer
ja: アプリケーション 編集 インポート 共有 情報 環境設定

source: cut please preferences format
fr: outils rechercher annuler insérer
ja: 確認 置換 閉じる 閉じる

source: redo about edit edit window share redo
fr: ouvrir partager bouton importer copier terminé bouton
ja: システム 書式 環境設定 検索 検索 完了 ボタン

source: format click please delete
fr: fichier cliquer format remplacer
ja: 書式 書式 メニュー 選択

source: new replace information error replace
fr: rechercher sélectionner rétablir cliquer outils
ja: 確認 エラー ヘルプ ボタン エクスポート

source: please button paste cut
fr: application aide avertissement fenêtre
ja: ウインドウ エクスポート 警告 開く

source: window file edit application options
fr: application paramètres veuillez remplacer nouveau
ja: クリック 印刷 保存 ファイル 共有

source: undo cut click window
fr: erreur veuillez remplacer outils
ja: ウインドウ 情報 選択 書式

source: undo insert application help
fr: erreur terminé affichage couper
ja: 選択 切り取り メニュー 情報

source: please insert replace
fr: remplacer fermer informations
ja: 完了 切り取り 設定

source: open preferences replace
fr: modifier outils rétablir
ja: 貼り付け 削除 ウインドウ

source: redo open find share cut replace undo
fr: cliquer aide rechercher fenêtre rétablir paramètres modifier
ja: 印刷 情報 選択 閉じる 新規 エラー 取り消し

source: information help help cut format
fr: copier enregistrer ouvrir couper outils
ja: コピー 印刷 クリック 環境設定 共有

source: button file error
fr: enregistrer aide importer
ja: 削除 コピー アプリケーション

source: format select the preferences system
fr: cliquer rechercher imprimer nouveau fenêtre
ja: エクスポート オプション 警告 保存 編集

source: error help help close view print
fr: coller paramètres nouveau cliquer système format
ja: ボタン 取り消し 閉じる 削除 検索 コピー

source: new format click information save search
fr: annuler rechercher rechercher imprimer terminé nouveau
ja: メニュー 表示 インポート ウインドウ クリック 表示

source: file about share undo import
fr: rétablir imprimer options imprimer modifier
ja: 確認 ファイル ヘルプ エラー 取り消し

source: button search paste please about preferences
fr: cliquer chercher rétablir supprimer affichage supprimer
ja: 貼り付け エクスポート やり直し 保存 貼り付け 編集

source: about copy system preferences open select delete
fr: chercher supprimer informations terminé informations aide paramètres
ja: 開く 確認 情報 貼り付け やり直し 開く エクスポート

source: close application replace please format file
fr: menu terminé terminé affichage couper importer
ja: 貼り付け ボタン アプリケーション 選択 コピー 保存

source: save help export redo
fr: options sélectionner système modifier
ja: 警告 共有 切り取り エクスポート

source: undo redo preferences click insert
fr: terminé insérer insérer outils fichier
ja: 保存 確認 共有 削除 ウインドウ

source: the tools preferences copy print help
fr: paramètres avertissement outils veuillez importer système
ja: 表示 やり直し 検索 保存 ヘルプ 取り消し

source: click options redo preferences replace delete error
fr: annuler annuler affichage options rechercher chercher imprimer
ja: 開く インポート インポート 設定 閉じる 書式 コピー

source: cut file find file redo share close
fr: rechercher aide application annuler confirmer menu outils
ja: 印刷 選択 エラー 切り取り ヘルプ 削除 メニュー
